{
    "en": {
        "cancel": "Goodybe.",
        "yes": "Yes",
        "no": "No",
        "back": "Back",
        "choose_lang": "Please select the language you want to me to talk in to you from now on.",
        "location": "Before we begin, can you send us your location so we can track potential spread or warn you about cases close to you?",
        "location_button": "Send location",
        "story": "Hello! Thank you for contacting Human Bios. Before we ask you a couple of diagnosis questions, take the opportunity to tell us your story, if you would like to.\n\nWhere are you right now? How are your friends, your family? Do you feel safe?\n\nWe will forward what you tell us to the people that pick up your case.",
        "story_too_long": "Sorry, the maximum on characters we allow for your story are 400, try to keep it a bit shorter :)",
        "selfie": "You can also take a picture of yourself right now and send it here. This will help other people to understand your situation.",
        "disclaimer": "Legal notice:\nThe use of this software does not replace medical treatment and does not provide diagnostic services. If you currentlyfeel seriously ill, call a doctor immediately.\nThe involved parties act in good faith to fulfill the first aid obligation and the duty to care on a best effort basis.\n By using this software, you agree not to hold liable any of the involved parties (specifically including negligent homicide\/assault).\nThe involved parties include but are not limited to:\n- the individuals or organizations you interact with via this software (specifically including personnel with official medical training or expertise)\n- the developers and maintainers of this software\n\nAre you agreeing to this disclaimer?",
        "are_you_okay": "This is an emergency service. Do you need help?",
        "medical": "Are you looking for medical assistance? If you would just like to talk to someone press no.",
        "stressed": "Okay. Are you feeling stressed or anxious?",
        "wanna_help": "Glad to hear. Would you like to help others?",
        "mental": "Please tell us a little about your current situation. How are you feeling? Are you afraid? Take a minute to relax and breath. Tell us also about your friends and family",
        "helping": "Welcome new member. We are so glad you’re here! Please provide a short description of what you would like to help with and what you can do. Keep it brief and professional",
        "bye": "Okay, please tell your friends about humanbios!",
        "coughing": "Dear patient, we will try to help you as much as we can. Could you send us a video or voice note of you coughing? This will help us understand the severity of the situation.",
        "coughing_wrong_answer": "I am sorry, this is not a valid media type I support. Please try sending me a voice note\/message or a video recording.",
        "qa_intro": "This bot will ask a series of question now which will help understanding your case. First one: ",
        "qa_error": "I am sorry, you need to press one of the buttons.",
        "qa_multi": "Since this is a multiple choice question, please press more options if you want to. Otherwise, press {0}",
        "qa_finish": "Finish",
        "forward_doctor": "We have forwarded your request and come back to you as soon as possible.",
        "forward_shrink": "We have forwarded your request and come back to you as soon as possible.",
        "forward_member": "We have forwarded your request and come back to you as soon as possible.",
        "invalid_answer": "Sorry, but that's not any of the expected answers.",
        "found": "Hey, we found a doctor who can help you. You are now connected to them - simply send your messages in here.",
        "end_convo": "The conversation was ended.",
        "forbidden": "Sorry, I can't handle that type of messages!"
    },
    "de": {
        "cancel": "Goodybe.",
        "yes": "Ja",
        "no": "Nein",
        "back": "Zurück",
        "choose_lang": "Bitte wählen Sie die Sprache aus, in der ich von nun an mit Ihnen sprechen soll.",
        "location": "Können Sie uns vor Beginn Ihren Standort mitteilen, damit wir die potenzielle Ausbreitung verfolgen oder Sie vor Fällen in Ihrer Nähe warnen können?",
        "location_button": "Standort übermitteln",
        "story": "Hallo! Vielen Dank, dass Sie sich an Human Bios gewandt haben. Bevor wir Ihnen einige Diagnosefragen stellen, nutzen Sie die Gelegenheit, um uns Ihre Geschichte zu erzählen, wenn Sie möchten.\n\nWo bist du gerade? Wie geht es deinen Freunden, deiner Familie? Fühlst du dich sicher\n\nWir werden das, was Sie uns sagen, an die Personen weiterleiten, die Ihren Fall abholen.",
        "story_too_long": "Entschuldigung, die maximale Anzahl an Charakteren, die wir für Ihre Geschichte zulassen, beträgt 400. Versuchen Sie, sie etwas kürzer zu halten :)",
        "selfie": "Sie können sich jetzt auch selbst fotografieren und hier senden. Dies wird anderen Menschen helfen, Ihre Situation zu verstehen.",
        "disclaimer": "Impressum:\nDie Verwendung dieser Software ersetzt keine medizinische Behandlung und bietet keine Diagnosedienste. Wenn Sie sich derzeit schwer krank fühlen, rufen Sie sofort einen Arzt an.\nDie Beteiligten handeln nach Treu und Glauben, um die Erste-Hilfe-Verpflichtung und die Sorgfaltspflicht nach besten Kräften zu erfüllen.\n Durch die Verwendung dieser Software erklären Sie sich damit einverstanden, keine der beteiligten Parteien haftbar zu machen (insbesondere einschließlich fahrlässiger Tötung \/ Körperverletzung).\nZu den beteiligten Parteien gehören unter anderem:\n- die Personen oder Organisationen, mit denen Sie über diese Software interagieren (insbesondere einschließlich Personal mit offizieller medizinischer Ausbildung oder Fachkenntnis)\n- die Entwickler und Betreuer dieser Software\n\nStimmen Sie diesem Haftungsausschluss zu?",
        "are_you_okay": "Dies ist ein Notdienst. Brauchst du Hilfe?",
        "medical": "Suchen Sie medizinische Hilfe? Wenn Sie nur mit jemandem sprechen möchten, drücken Sie Nein.",
        "stressed": "Okay. Fühlen Sie sich gestresst oder ängstlich?",
        "wanna_help": "Froh zu hören. Möchten Sie anderen helfen?",
        "mental": "Bitte erzählen Sie uns etwas über Ihre aktuelle Situation. Wie fühlst du dich? Hast du Angst? Nehmen Sie sich eine Minute Zeit zum Entspannen und Atmen. Erzählen Sie uns auch von Ihren Freunden und Ihrer Familie",
        "helping": "Willkommen neues Mitglied. Wir freuen uns sehr, dass Sie hier sind! Bitte beschreiben Sie kurz, womit Sie helfen möchten und was Sie tun können. Halten Sie es kurz und professionell",
        "bye": "Okay, bitte erzähl deinen Freunden von Humanbios!",
        "coughing": "Sehr geehrter Patient, wir werden versuchen, Ihnen so viel wie möglich zu helfen. Könnten Sie uns ein Video oder eine Sprachnotiz über Ihren Husten schicken? Dies wird uns helfen, die Schwere der Situation zu verstehen.",
        "coughing_wrong_answer": "Es tut mir leid, dies ist kein gültiger Medientyp, den ich unterstütze. Bitte senden Sie mir eine Sprachnotiz \/ Nachricht oder eine Videoaufnahme.",
        "qa_intro": "Dieser Bot wird jetzt eine Reihe von Fragen stellen, die Ihnen helfen, Ihren Fall zu verstehen. Erster:",
        "qa_error": "Es tut mir leid, Sie müssen einen der Knöpfe drücken.",
        "qa_multi": "Da dies eine Multiple-Choice-Frage ist, drücken Sie bitte weitere Optionen, wenn Sie möchten. Andernfalls drücken Sie {0}",
        "qa_finish": "Fertig",
        "forward_doctor": "Wir haben Ihre Anfrage weitergeleitet und werden uns so schnell wie möglich bei Ihnen melden.",
        "forward_shrink": "Wir haben Ihre Anfrage weitergeleitet und werden uns so schnell wie möglich bei Ihnen melden.",
        "forward_member": "Wir haben Ihre Anfrage weitergeleitet und werden uns so schnell wie möglich bei Ihnen melden.",
        "invalid_answer": "Entschuldigung, aber das ist keine der erwarteten Antworten.",
        "found": "Hey, wir haben einen Arzt gefunden, der Ihnen helfen kann. Sie sind jetzt mit ihnen verbunden - senden Sie einfach Ihre Nachrichten hier.",
        "end_convo": "Das Gespräch wurde beendet.",
        "forbidden": "Entschuldigung, ich kann diese Art von Nachrichten nicht verarbeiten!"
    },
    "ru": {
        "cancel": "Goodybe.",
        "yes": "да",
        "no": "нет",
        "back": "назад",
        "choose_lang": "Пожалуйста, выберите язык, на котором вы хотите, чтобы я говорил с вами отныне.",
        "location": "Прежде чем мы начнем, вы можете отправить нам свое местоположение, чтобы мы могли отслеживать потенциальное распространение или предупредить вас о случаях, близких к вам?",
        "location_button": "Отправить местоположение",
        "story": "Здравствуйте! Спасибо, что связались с Human Bios. Прежде чем мы зададим вам пару диагностических вопросов, воспользуйтесь возможностью рассказать нам свою историю, если хотите.\n\nГде ты сейчас? Как твои друзья, твоя семья? Вы чувствуете себя в безопасности?\n\nМы передадим то, что вы нам скажете, людям, которые подберут ваше дело.",
        "story_too_long": "Извините, максимальное количество символов, которое мы допускаем для вашей истории, составляет 400, постарайтесь сделать его немного короче :)",
        "selfie": "Вы также можете сфотографировать себя прямо сейчас и отправить его сюда. Это поможет другим людям понять вашу ситуацию.",
        "disclaimer": "Официальное уведомление:\nИспользование этого программного обеспечения не заменяет медицинское лечение и не предоставляет диагностические услуги. Если вы чувствуете себя серьезно больным, немедленно обратитесь к врачу.\nЗаинтересованные стороны действуют добросовестно, выполняя обязательство по оказанию первой помощи и обязанность заботиться на основе максимальных усилий.\n Используя это программное обеспечение, вы соглашаетесь не привлекать к ответственности ни одну из вовлеченных сторон (в частности, включая убийство по неосторожности \/ нападение).\nУчаствующие стороны включают, но не ограничиваются:\n- физические лица или организации, с которыми вы взаимодействуете с помощью данного программного обеспечения (в частности, персонал, имеющий официальную медицинскую подготовку или опыт)\n- разработчики и сопровождающие этого программного обеспечения\n\nСогласны ли вы с этим отказом от ответственности?",
        "are_you_okay": "Это аварийная служба. Тебе нужна помощь?",
        "medical": "Вы ищете медицинскую помощь? Если вы просто хотите поговорить с кем-то, нажмите нет",
        "stressed": "Ладно. Вы чувствуете стресс или беспокойство?",
        "wanna_help": "Рад слышать. Хотите помочь другим?",
        "mental": "Пожалуйста, расскажите нам немного о вашей текущей ситуации. Как ты себя чувствуешь? Ты боишься? Найдите минутку, чтобы расслабиться и дышать. Расскажите нам также о своих друзьях и семье",
        "helping": "Добро пожаловать новый участник. Мы так рады, что ты здесь! Пожалуйста, предоставьте краткое описание того, чем вы хотели бы помочь и что вы можете сделать. Держите это кратко и профессионально",
        "bye": "Хорошо, пожалуйста, расскажите своим друзьям о человеке",
        "coughing": "Уважаемый пациент, мы постараемся помочь вам как можно больше. Не могли бы вы прислать нам видео или голосовое сообщение о вашем кашле? Это поможет нам понять серьезность ситуации.",
        "coughing_wrong_answer": "Извините, это недопустимый тип носителя, который я поддерживаю. Пожалуйста, попробуйте отправить мне голосовую заметку \/ сообщение или видеозапись.",
        "qa_intro": "Этот бот теперь задаст ряд вопросов, которые помогут понять ваш случай. Первый:",
        "qa_error": "Извините, вам нужно нажать одну из кнопок.",
        "qa_multi": "Поскольку это вопрос с несколькими вариантами ответов, нажмите дополнительные параметры, если хотите. В противном случае нажмите {0}",
        "qa_finish": "Конец",
        "forward_doctor": "Мы перенаправили ваш запрос и вернемся к вам как можно скорее.",
        "forward_shrink": "Мы перенаправили ваш запрос и вернемся к вам как можно скорее.",
        "forward_member": "Мы перенаправили ваш запрос и вернемся к вам как можно скорее.",
        "invalid_answer": "Извините, но это не один из ожидаемых ответов.",
        "found": "Эй, мы нашли доктора, который может помочь тебе. Теперь вы подключены к ним - просто отправьте свои сообщения здесь.",
        "end_convo": "Разговор был окончен.",
        "forbidden": "Извините, я не могу обработать этот тип сообщений!"
    },
    "es": {
        "cancel": "Goodybe",
        "yes": "si",
        "no": "No",
        "back": "atrás",
        "choose_lang": "Seleccione el idioma que desea que le hable a partir de ahora.",
        "location": "Antes de comenzar, ¿puede enviarnos su ubicación para que podamos rastrear la posible propagación o advertirle sobre casos cercanos a usted?",
        "location_button": "Enviar ubicación",
        "story": "¡Hola! Gracias por contactar a Human Bios. Antes de hacerle un par de preguntas de diagnóstico, aproveche la oportunidad para contarnos su historia, si lo desea.\n\n¿Dónde estás ahora mismo? ¿Cómo están tus amigos, tu familia? ¿Te sientes seguro?\n\nReenviaremos lo que nos diga a las personas que recojan su caso.",
        "story_too_long": "Lo sentimos, el número máximo de personajes que permitimos para tu historia es de 400, intenta mantenerlo un poco más corto :)",
        "selfie": "También puedes tomarte una foto ahora mismo y enviarla aquí. Esto ayudará a otras personas a comprender su situación.",
        "disclaimer": "Aviso Legal:\nEl uso de este software no reemplaza el tratamiento médico y no proporciona servicios de diagnóstico. Si actualmente se siente gravemente enfermo, llame a un médico de inmediato.\nLas partes involucradas actúan de buena fe para cumplir con la obligación de primeros auxilios y el deber de cuidar con el mejor esfuerzo.\n Al usar este software, usted acepta no responsabilizar a ninguna de las partes involucradas (incluyendo específicamente homicidio \/ asalto negligente).\nLas partes involucradas incluyen, pero no se limitan a:\n- las personas u organizaciones con las que interactúa a través de este software (incluido específicamente el personal con capacitación o experiencia médica oficial)\n- los desarrolladores y mantenedores de este software\n\n¿Estás de acuerdo con este aviso legal?",
        "are_you_okay": "Este es un servicio de emergencia. ¿Necesitas ayuda?",
        "medical": "¿Estás buscando asistencia médica? Si solo desea hablar con alguien, presione no.",
        "stressed": "Bueno. ¿Te sientes estresado o ansioso?",
        "wanna_help": "Contento de escuchar. ¿Te gustaría ayudar a otros?",
        "mental": "Cuéntanos un poco sobre tu situación actual. ¿Como te sientes? ¿Tienes miedo? Tómese un minuto para relajarse y respirar. Cuéntanos también sobre tus amigos y familiares",
        "helping": "Bienvenido nuevo miembro. ¡Estamos muy contentos de que estés aquí! Proporcione una breve descripción de lo que le gustaría ayudar y lo que puede hacer. Mantenlo breve y profesional",
        "bye": "De acuerdo, ¡cuéntales a tus amigos sobre humanbios!",
        "coughing": "Estimado paciente, trataremos de ayudarlo tanto como podamos. ¿Podría enviarnos un video o una nota de voz de su tos? Esto nos ayudará a comprender la gravedad de la situación.",
        "coughing_wrong_answer": "Lo siento, este no es un tipo de medio válido que admita. Intente enviarme una nota \/ mensaje de voz o una grabación de video.",
        "qa_intro": "Este bot le hará una serie de preguntas ahora que le ayudarán a comprender su caso. El primero:",
        "qa_error": "Lo siento, debes presionar uno de los botones.",
        "qa_multi": "Dado que esta es una pregunta de opción múltiple, presione más opciones si lo desea. De lo contrario, presione {0}",
        "qa_finish": "Terminar",
        "forward_doctor": "Le hemos enviado su solicitud y le responderemos lo antes posible.",
        "forward_shrink": "Le hemos enviado su solicitud y le responderemos lo antes posible.",
        "forward_member": "Le hemos enviado su solicitud y le responderemos lo antes posible.",
        "invalid_answer": "Lo siento, pero esa no es ninguna de las respuestas esperadas.",
        "found": "Oye, encontramos un médico que puede ayudarte. Ahora está conectado a ellos, simplemente envíe sus mensajes aquí.",
        "end_convo": "La conversación terminó.",
        "forbidden": "Lo siento, ¡no puedo manejar ese tipo de mensajes!"
    },
    "fr": {
        "cancel": "Goodybe.",
        "yes": "Oui",
        "no": "Non",
        "back": "Retour",
        "choose_lang": "Veuillez sélectionner la langue dans laquelle vous souhaitez que je vous parle à partir de maintenant.",
        "location": "Avant de commencer, pouvez-vous nous envoyer votre position afin que nous puissions suivre la propagation potentielle ou vous avertir des cas proches de vous?",
        "location_button": "Envoyer emplacement",
        "story": "salut! Merci d'avoir contacté Human Bios. Avant de vous poser quelques questions de diagnostic, profitez-en pour nous raconter votre histoire, si vous le souhaitez.\n\nOù es-tu actuellement? Comment vont tes amis, ta famille? Vous sentez-vous en sécurité?\n\nNous transmettrons ce que vous nous dites aux personnes qui ramasseront votre dossier.",
        "story_too_long": "Désolé, le nombre maximum de personnages que nous autorisons pour votre histoire est de 400, essayez de le garder un peu plus court :)",
        "selfie": "Vous pouvez également vous prendre en photo dès maintenant et l'envoyer ici. Cela aidera d'autres personnes à comprendre votre situation.",
        "disclaimer": "Mention légale:\nL'utilisation de ce logiciel ne remplace pas un traitement médical et ne fournit pas de services de diagnostic. Si vous vous sentez actuellement gravement malade, appelez immédiatement un médecin.\nLes parties impliquées agissent de bonne foi pour s'acquitter de l'obligation de premiers soins et de l'obligation de prendre soin au mieux.\n En utilisant ce logiciel, vous vous engagez à ne tenir pour responsable aucune des parties impliquées (notamment les homicides \/ agressions par négligence).\nLes parties impliquées comprennent, sans s'y limiter:\n- les personnes ou organisations avec lesquelles vous interagissez via ce logiciel (notamment le personnel possédant une formation ou une expertise médicale officielle)\n- les développeurs et mainteneurs de ce logiciel\n\nAcceptez-vous cette clause de non-responsabilité?",
        "are_you_okay": "Il s'agit d'un service d'urgence. As-tu besoin d'aide?",
        "medical": "Vous recherchez une assistance médicale? Si vous souhaitez simplement parler à quelqu'un, appuyez sur non.",
        "stressed": "D'accord. Vous sentez-vous stressé ou anxieux?",
        "wanna_help": "Ravi d'entendre. Souhaitez-vous aider les autres?",
        "mental": "Veuillez nous parler un peu de votre situation actuelle. Comment allez-vous? As tu peur? Prenez une minute pour vous détendre et respirer. Parlez-nous également de vos amis et de votre famille",
        "helping": "Bienvenue nouveau membre. Nous sommes ravis que vous soyez ici! Veuillez fournir une brève description de ce que vous aimeriez aider et de ce que vous pouvez faire. Soyez bref et professionnel",
        "bye": "D'accord, parlez à vos amis des humanbios!",
        "coughing": "Cher patient, nous essaierons de vous aider autant que possible. Pourriez-vous nous envoyer une vidéo ou une note vocale de votre toux? Cela nous aidera à comprendre la gravité de la situation.",
        "coughing_wrong_answer": "Je suis désolé, ce n'est pas un type de support valide que je supporte. Veuillez essayer de m'envoyer une note \/ un message vocal ou un enregistrement vidéo.",
        "qa_intro": "Ce bot posera maintenant une série de questions qui vous aideront à comprendre votre cas. Premier:",
        "qa_error": "Je suis désolé, vous devez appuyer sur l'un des boutons.",
        "qa_multi": "Comme il s'agit d'une question à choix multiples, veuillez appuyer sur plus d'options si vous le souhaitez. Sinon, appuyez sur {0}",
        "qa_finish": "terminer",
        "forward_doctor": "Nous avons transmis votre demande et vous répondrons dans les plus brefs délais.",
        "forward_shrink": "Nous avons transmis votre demande et vous répondrons dans les plus brefs délais.",
        "forward_member": "Nous avons transmis votre demande et vous répondrons dans les plus brefs délais.",
        "invalid_answer": "Désolé, mais ce n'est pas l'une des réponses attendues.",
        "found": "Hé, nous avons trouvé un médecin qui peut vous aider. Vous êtes maintenant connecté à eux - envoyez simplement vos messages ici.",
        "end_convo": "La conversation s'est terminée.",
        "forbidden": "Désolé, je ne peux pas gérer ce type de messages!"
    },
    "uk": {
        "cancel": "Гудібе.",
        "yes": "Так",
        "no": "Ні",
        "back": "Назад",
        "choose_lang": "Виберіть мову, якою ви хочете, щоб я відтепер розмовляв з вами.",
        "location": "Перш ніж ми почнемо, чи можете ви надіслати нам своє місцезнаходження, щоб ми могли відстежувати потенційне поширення чи попередити вас про близькі вам справи?",
        "location_button": "Надіслати місцезнаходження",
        "story": "Привіт! Дякуємо, що зв’язалися з Human Bios. Перш ніж ми поставимо вам кілька питань діагностики, скористайтеся нагодою, щоб розповісти нам свою історію, якщо ви цього хочете.\n\nДе ти зараз? Як ваші друзі, ваша родина? Ви відчуваєте себе в безпеці?\n\nМи передамо те, що ви сказали нам людям, які займаються вашою справою.",
        "story_too_long": "Вибачте, максимум персонажів, які ми допускаємо до вашої історії, становить 400, спробуйте зробити її трохи коротшою :)",
        "selfie": "Ви також можете сфотографувати себе прямо зараз і надіслати його сюди. Це допоможе іншим зрозуміти вашу ситуацію.",
        "disclaimer": "Юридичне повідомлення:\nВикористання цього програмного забезпечення не замінює медикаментозне лікування та не надає діагностичних послуг. Якщо ви зараз відчуваєте себе серйозно хворим, негайно викликайте лікаря.\nЗацікавлені сторони діють добросовісно, щоб виконати зобов'язання з надання першої допомоги та обов'язок догляду на найкращих зусиллях.\n Використовуючи це програмне забезпечення, ви погоджуєтесь не нести відповідальності за будь-яку із залучених сторін (зокрема, включаючи недбале вбивство \/ напад).\nЗадіяні сторони включають, але не обмежуються ними:\n- особи або організації, з якими ви взаємодієте за допомогою цього програмного забезпечення (зокрема, включаючи персонал, який має офіційну медичну підготовку чи досвід)\n- розробники та сервіси цього програмного забезпечення\n\nЧи погоджуєтесь ви з цією відмовою?",
        "are_you_okay": "Це екстрена служба. Тобі потрібна допомога?",
        "medical": "Шукаєте медичну допомогу? Якщо ви просто хочете поговорити з кимось, натисніть ні.",
        "stressed": "Добре. Ви відчуваєте стрес чи тривогу?",
        "wanna_help": "Радий почути. Ви хочете допомогти іншим?",
        "mental": "Розкажіть, будь ласка, трохи про вашу сьогоднішню ситуацію. Як ви себе почуваєте? Ви боїтеся? Знайдіть хвилину, щоб розслабитися і вдихнути. Розкажіть також про своїх друзів та родину",
        "helping": "Ласкаво просимо нового члена Ми раді, що ви тут! Надайте короткий опис того, що ви хочете допомогти та що ви можете зробити. Нехай це буде коротко та професійно",
        "bye": "Гаразд, скажіть, будь ласка, своїм друзям про humanbios!",
        "coughing": "Шановний пацієнт, ми постараємося допомогти вам якнайбільше. Не могли б ви надіслати нам відео чи голосову ноту про те, що ви кашляєте? Це допоможе нам зрозуміти серйозність ситуації.",
        "coughing_wrong_answer": "Вибачте, це неприйнятний тип медіа, який я підтримую. Спробуйте надіслати мені голосову ноту \/ повідомлення або відеозапис.",
        "qa_intro": "Цей бот задасть низку запитань, які допоможуть зрозуміти вашу справу. Перший:",
        "qa_error": "Вибачте, вам потрібно натиснути одну з кнопок.",
        "qa_multi": "Оскільки це запитання з декількома варіантами, будь-ласка, натисніть додаткові варіанти, якщо ви хочете. В іншому випадку натисніть {0}",
        "qa_finish": "Закінчити",
        "forward_doctor": "Ми переслали ваш запит і якнайшвидше повернемось до вас.",
        "forward_shrink": "Ми переслали ваш запит і якнайшвидше повернемось до вас.",
        "forward_member": "Ми переслали ваш запит і якнайшвидше повернемось до вас.",
        "invalid_answer": "Вибачте, але це не будь-яка з очікуваних відповідей.",
        "found": "Гей, ми знайшли лікаря, який може вам допомогти. Ви зараз підключені до них - просто надсилайте свої повідомлення сюди.",
        "end_convo": "Розмова закінчилася.",
        "forbidden": "Вибачте, я не можу обробляти такий тип повідомлень!"
    }
}