{
    "en":{
        "cancel":"Goodbye, please tell your friends about humanbios!",
        "yes":"Yes",
        "no":"No",
        "back":"Back",
        "stop":"Stop",
        "accept":"Accept",
        "reject":"Reject",
        "skip":"Skip",
        "choose_lang":"Please select the language you want to me to talk in to you from now on.",
        "location":"Can you send us your location so we can track potential spread or warn you about cases close to you?",
        "location_button":"Send location",
        "story":"Hello! Thank you for contacting Human Bios. Before we ask you a couple of self-diagnosis questions, take the opportunity to tell us your story, if you would like to.\n\nWhere are you right now? How are your friends, your family? Do you feel safe?",
        "story_too_long":"Sorry, the maximum on characters we allow for your story are 400, try to keep it a bit shorter :)",
        "selfie":"You can also take a picture of yourself right now and send it here. This will help other people to understand your situation.",
        "disclaimer":"With your consent, we will store and analyze your use of the HumanBios App for scientific research and to improve your experience when using the HumanBios App. \n\nIf you give your consent, we will contact you over the medium where you gave your permission for scientific research and to improve your experience when using the Human Bios App.\n\nFor further information, visit the privacy policy at https:\/\/bit.ly\/HumanBios_privacy_note.\n\nIf you have read and give your consent to the Privacy Note press 'accept'.",
        "are_you_okay":"This is an emergency service. Do you need help?",
        "medical":"Are you looking for medical assistance? If you would just like to talk to someone press no.",
        "stressed":"Okay. Are you feeling stressed or anxious?",
        "wanna_help":"Glad to hear. Would you like to help others?",
        "mental":"Please tell us a little about your current situation. How are you feeling? Are you afraid? Take a minute to relax and breath. Tell us also about your friends and family",
        "helping":"Welcome new member. We are so glad you’re here! Please provide a short description of what you would like to help with and what you can do. Keep it brief and professional",
        "bye":"Okay, please tell your friends about humanbios!",
        "coughing":"Could you send us a video or voice note of you coughing? This will help us to understand your situation and provide you with better information.",
        "coughing_wrong_answer":"We sorry, this is not a supported media type. Please try sending a voice note\/message or a video recording.",
        "qa_intro":"This bot will ask a series of question now which will help understanding your case. First one: ",
        "qa_error":"I am sorry, you need to press one of the buttons.",
        "qa_multi":"Since this is a multiple choice question, please press more options if you want to. Otherwise, press {0}",
        "qa_finish":"Finish",
        "forward_doctor":"We have forwarded your request and come back to you as soon as possible.",
        "forward_shrink":"We have forwarded your request and come back to you as soon as possible.",
        "forward_member":"We have forwarded your request and come back to you as soon as possible.",
        "invalid_answer":"Sorry, but that's not any of the expected answers.",
        "found":"Hey, we found a doctor who can help you. You are now connected to them - simply send your messages in here.",
        "end_convo":"The conversation was ended.",
        "forbidden":"Sorry, I can't handle that type of messages!"
    },
    "de":{
        "cancel":"Auf Wiedersehen, bitte erzähl deinen Freunden von Humanbios!",
        "yes":"Ja",
        "no":"Nein",
        "back":"Zurück",
        "stop":"Halt",
        "accept":"Akzeptieren",
        "reject":"Ablehnen",
        "skip":"Überspringen",
        "choose_lang":"Bitte wählen Sie die Sprache aus, in der ich von nun an mit Ihnen sprechen soll.",
        "location":"Können Sie uns Ihren Standort senden, damit wir die potenzielle Verbreitung verfolgen oder Sie vor Fällen in Ihrer Nähe warnen können?",
        "location_button":"Standort übermitteln",
        "story":"Hallo! Vielen Dank, dass Sie sich an Human Bios gewandt haben. Bevor wir Ihnen einige Fragen zur Selbstdiagnose stellen, nutzen Sie die Gelegenheit, um uns Ihre Geschichte zu erzählen, wenn Sie möchten.\n\nWo bist du gerade? Wie geht es deinen Freunden, deiner Familie? Fühlst du dich sicher",
        "story_too_long":"Entschuldigung, die maximale Anzahl an Charakteren, die wir für Ihre Geschichte zulassen, beträgt 400. Versuchen Sie, sie etwas kürzer zu halten :)",
        "selfie":"Sie können sich jetzt auch selbst fotografieren und hier senden. Dies wird anderen Menschen helfen, Ihre Situation zu verstehen.",
        "disclaimer":"Mit Ihrer Zustimmung speichern und analysieren wir Ihre Nutzung der HumanBios-App für wissenschaftliche Zwecke und um Ihre Erfahrungen mit der HumanBios-App zu verbessern.\n\nWenn Sie Ihre Zustimmung geben, werden wir Sie über das Medium kontaktieren, in dem Sie Ihre Erlaubnis für wissenschaftliche Forschung erteilt haben, und um Ihre Erfahrungen mit der Verwendung der Human Bios App zu verbessern.\n\nWeitere Informationen finden Sie in der Datenschutzrichtlinie unter https:\/\/bit.ly\/HumanBios_privacy_note.\n\nWenn Sie die Datenschutzerklärung gelesen und ihr Einverständnis gegeben haben, klicken Sie auf \"Akzeptieren\".",
        "are_you_okay":"Dies ist ein Notdienst. Brauchst du Hilfe?",
        "medical":"Suchen Sie medizinische Hilfe? Wenn Sie nur mit jemandem sprechen möchten, drücken Sie Nein.",
        "stressed":"Okay. Fühlen Sie sich gestresst oder ängstlich?",
        "wanna_help":"Froh zu hören. Möchten Sie anderen helfen?",
        "mental":"Bitte erzählen Sie uns etwas über Ihre aktuelle Situation. Wie fühlst du dich? Hast du Angst? Nehmen Sie sich eine Minute Zeit zum Entspannen und Atmen. Erzählen Sie uns auch von Ihren Freunden und Ihrer Familie",
        "helping":"Willkommen neues Mitglied. Wir freuen uns sehr, dass Sie hier sind! Bitte beschreiben Sie kurz, womit Sie helfen möchten und was Sie tun können. Halten Sie es kurz und professionell",
        "bye":"Okay, bitte erzähl deinen Freunden von Humanbios!",
        "coughing":"Könnten Sie uns ein Video oder eine Sprachnotiz über Ihren Husten schicken? Dies wird uns helfen, Ihre Situation zu verstehen und Ihnen bessere Informationen zu liefern.",
        "coughing_wrong_answer":"Es tut uns leid, dies ist kein unterstützter Medientyp. Bitte versuchen Sie, eine Sprachnotiz \/ Nachricht oder eine Videoaufnahme zu senden.",
        "qa_intro":"Dieser Bot wird jetzt eine Reihe von Fragen stellen, die Ihnen helfen, Ihren Fall zu verstehen. Erster:",
        "qa_error":"Es tut mir leid, Sie müssen einen der Knöpfe drücken.",
        "qa_multi":"Da dies eine Multiple-Choice-Frage ist, drücken Sie bitte weitere Optionen, wenn Sie möchten. Andernfalls drücken Sie {0}",
        "qa_finish":"Fertig",
        "forward_doctor":"Wir haben Ihre Anfrage weitergeleitet und werden uns so schnell wie möglich bei Ihnen melden.",
        "forward_shrink":"Wir haben Ihre Anfrage weitergeleitet und werden uns so schnell wie möglich bei Ihnen melden.",
        "forward_member":"Wir haben Ihre Anfrage weitergeleitet und werden uns so schnell wie möglich bei Ihnen melden.",
        "invalid_answer":"Entschuldigung, aber das ist keine der erwarteten Antworten.",
        "found":"Hey, wir haben einen Arzt gefunden, der Ihnen helfen kann. Sie sind jetzt mit ihnen verbunden - senden Sie einfach Ihre Nachrichten hier.",
        "end_convo":"Das Gespräch wurde beendet.",
        "forbidden":"Entschuldigung, ich kann diese Art von Nachrichten nicht verarbeiten!"
    },
    "ru":{
        "cancel":"До свидания, расскажите, пожалуйста, друзьям о людях!",
        "yes":"да",
        "no":"нет",
        "back":"назад",
        "stop":"Стоп",
        "accept":"принимать",
        "reject":"отклонять",
        "skip":"Пропускать",
        "choose_lang":"Пожалуйста, выберите язык, на котором вы хотите, чтобы я говорил с вами отныне.",
        "location":"Можете ли вы отправить нам свое местоположение, чтобы мы могли отслеживать потенциальный спред или предупреждать о случаях, близких к вам?",
        "location_button":"Отправить местоположение",
        "story":"Здравствуйте! Спасибо, что связались с Human Bios. Прежде чем мы зададим вам пару вопросов по самодиагностике, воспользуйтесь возможностью рассказать нам свою историю, если хотите.\n\nГде ты сейчас? Как твои друзья, твоя семья? Ты чувствуешь себя в безопасности?",
        "story_too_long":"Извините, максимальное количество символов, которое мы допускаем для вашей истории, составляет 400, постарайтесь сделать его немного короче :)",
        "selfie":"Вы также можете сфотографировать себя прямо сейчас и отправить его сюда. Это поможет другим людям понять вашу ситуацию.",
        "disclaimer":"С вашего согласия мы будем хранить и анализировать использование вами приложения HumanBios для научных исследований и улучшения вашего опыта использования приложения HumanBios.\n\nЕсли вы дадите свое согласие, мы свяжемся с вами по той среде, где вы дали свое разрешение на научные исследования и улучшение вашего опыта при использовании приложения Human Bios.\n\nДля получения дополнительной информации посетите политику конфиденциальности по адресу https:\/\/bit.ly\/HumanBios_privacy_note.\n\nЕсли вы прочитали и даете согласие на заметку о конфиденциальности, нажмите «Принять».",
        "are_you_okay":"Это аварийная служба. Тебе нужна помощь?",
        "medical":"Вы ищете медицинскую помощь? Если вы просто хотите поговорить с кем-то, нажмите нет.",
        "stressed":"Ладно. Вы чувствуете стресс или беспокойство?",
        "wanna_help":"Рад слышать. Хотите помочь другим?",
        "mental":"Пожалуйста, расскажите нам немного о вашей текущей ситуации. Как ты себя чувствуешь? Ты боишься? Найдите минутку, чтобы расслабиться и дышать. Расскажите нам также о своих друзьях и семье",
        "helping":"Добро пожаловать новый участник. Мы так рады, что ты здесь! Пожалуйста, предоставьте краткое описание того, чем вы хотели бы помочь и что вы можете сделать. Держите это кратко и профессионально",
        "bye":"Хорошо, пожалуйста, расскажите своим друзьям о людских биосах!",
        "coughing":"Не могли бы вы прислать нам видео или голосовое сообщение о вашем кашле? Это поможет нам понять вашу ситуацию и предоставить вам более полную информацию.",
        "coughing_wrong_answer":"К сожалению, это не поддерживаемый тип носителя. Пожалуйста, попробуйте отправить голосовую заметку \/ сообщение или видеозапись.",
        "qa_intro":"Этот бот теперь задаст ряд вопросов, которые помогут понять ваш случай. Первый:",
        "qa_error":"Извините, вам нужно нажать одну из кнопок.",
        "qa_multi":"Поскольку это вопрос с несколькими вариантами ответов, нажмите дополнительные параметры, если хотите. В противном случае нажмите {0}",
        "qa_finish":"Конец",
        "forward_doctor":"Мы перенаправили ваш запрос и вернемся к вам как можно скорее.",
        "forward_shrink":"Мы перенаправили ваш запрос и вернемся к вам как можно скорее.",
        "forward_member":"Мы перенаправили ваш запрос и вернемся к вам как можно скорее.",
        "invalid_answer":"Извините, но это не один из ожидаемых ответов.",
        "found":"Эй, мы нашли доктора, который может помочь тебе. Теперь вы подключены к ним - просто отправьте свои сообщения здесь.",
        "end_convo":"Разговор был окончен.",
        "forbidden":"Извините, я не могу обработать этот тип сообщений!"
    },
    "es":{
        "cancel":"¡Adiós, cuéntales a tus amigos sobre humanbios!",
        "yes":"si",
        "no":"No",
        "back":"atrás",
        "stop":"Detener",
        "accept":"Aceptar",
        "reject":"Rechazar",
        "skip":"Omitir",
        "choose_lang":"Seleccione el idioma que desea que le hable a partir de ahora.",
        "location":"¿Puede enviarnos su ubicación para que podamos rastrear la propagación potencial o advertirle sobre casos cercanos a usted?",
        "location_button":"Enviar ubicación",
        "story":"¡Hola! Gracias por contactar a Human Bios. Antes de hacerle un par de preguntas de autodiagnóstico, aproveche la oportunidad para contarnos su historia, si lo desea.\n\n¿Dónde estás ahora mismo? ¿Cómo están tus amigos, tu familia? ¿Te sientes seguro?",
        "story_too_long":"Lo sentimos, el número máximo de personajes que permitimos para tu historia es de 400, intenta mantenerlo un poco más corto :)",
        "selfie":"También puedes tomarte una foto ahora mismo y enviarla aquí. Esto ayudará a otras personas a comprender su situación.",
        "disclaimer":"Con su consentimiento, almacenaremos y analizaremos su uso de la aplicación HumanBios para la investigación científica y para mejorar su experiencia al usar la aplicación HumanBios.\n\nSi da su consentimiento, nos pondremos en contacto con usted a través del medio en el que dio su permiso para la investigación científica y para mejorar su experiencia al usar la aplicación Human Bios.\n\nPara obtener más información, visite la política de privacidad en https:\/\/bit.ly\/HumanBios_privacy_note.\n\nSi ha leído y da su consentimiento a la Nota de privacidad, presione 'aceptar'.",
        "are_you_okay":"Este es un servicio de emergencia. ¿Necesitas ayuda?",
        "medical":"¿Estás buscando asistencia médica? Si solo desea hablar con alguien, presione no.",
        "stressed":"Bueno. ¿Te sientes estresado o ansioso?",
        "wanna_help":"Contento de escuchar. ¿Te gustaría ayudar a otros?",
        "mental":"Cuéntanos un poco sobre tu situación actual. ¿Como te sientes? ¿Tienes miedo? Tómese un minuto para relajarse y respirar. Cuéntanos también sobre tus amigos y familiares",
        "helping":"Bienvenido nuevo miembro. ¡Estamos muy contentos de que estés aquí! Proporcione una breve descripción de lo que le gustaría ayudar y lo que puede hacer. Mantenlo breve y profesional",
        "bye":"De acuerdo, ¡cuéntales a tus amigos sobre humanbios!",
        "coughing":"¿Podría enviarnos un video o una nota de voz de su tos? Esto nos ayudará a comprender su situación y brindarle una mejor información.",
        "coughing_wrong_answer":"Lo sentimos, este no es un tipo de medio compatible. Intente enviar una nota de voz \/ mensaje o una grabación de video.",
        "qa_intro":"Este bot ahora hará una serie de preguntas que ayudarán a comprender su caso. El primero:",
        "qa_error":"Lo siento, debes presionar uno de los botones.",
        "qa_multi":"Dado que esta es una pregunta de opción múltiple, presione más opciones si lo desea. De lo contrario, presione {0}",
        "qa_finish":"Terminar",
        "forward_doctor":"Le hemos enviado su solicitud y le responderemos lo antes posible.",
        "forward_shrink":"Le hemos enviado su solicitud y le responderemos lo antes posible.",
        "forward_member":"Le hemos enviado su solicitud y le responderemos lo antes posible.",
        "invalid_answer":"Lo siento, pero esa no es ninguna de las respuestas esperadas.",
        "found":"Oye, encontramos un médico que puede ayudarte. Ahora está conectado a ellos, simplemente envíe sus mensajes aquí.",
        "end_convo":"La conversación terminó.",
        "forbidden":"Lo siento, ¡no puedo manejar ese tipo de mensajes!"
    },
    "fr":{
        "cancel":"Au revoir, parlez à vos amis des humanbios!",
        "yes":"Oui",
        "no":"Non",
        "back":"Retour",
        "stop":"Arrêtez",
        "accept":"J'accepte",
        "reject":"Rejeter",
        "skip":"Sauter",
        "choose_lang":"Veuillez sélectionner la langue dans laquelle vous souhaitez que je vous parle à partir de maintenant.",
        "location":"Pouvez-vous nous envoyer votre position afin que nous puissions suivre la propagation potentielle ou vous avertir des cas proches de vous?",
        "location_button":"Envoyer emplacement",
        "story":"salut! Merci d'avoir contacté Human Bios. Avant de vous poser quelques questions d'autodiagnostic, profitez-en pour nous raconter votre histoire, si vous le souhaitez.\n\nOù es-tu actuellement? Comment vont tes amis, ta famille? Vous sentez-vous en sécurité?",
        "story_too_long":"Désolé, le nombre maximum de personnages que nous autorisons pour votre histoire est de 400, essayez de le garder un peu plus court :)",
        "selfie":"Vous pouvez également vous prendre en photo dès maintenant et l'envoyer ici. Cela aidera d'autres personnes à comprendre votre situation.",
        "disclaimer":"Avec votre consentement, nous stockerons et analyserons votre utilisation de l'application HumanBios pour la recherche scientifique et pour améliorer votre expérience lors de l'utilisation de l'application HumanBios.\n\nSi vous donnez votre consentement, nous vous contacterons sur le support sur lequel vous avez donné votre autorisation pour la recherche scientifique et pour améliorer votre expérience lors de l'utilisation de l'application Human Bios.\n\nPour plus d'informations, visitez la politique de confidentialité à https:\/\/bit.ly\/HumanBios_privacy_note.\n\nSi vous avez lu et donné votre consentement à la note de confidentialité, appuyez sur «Accepter».",
        "are_you_okay":"Il s'agit d'un service d'urgence. As-tu besoin d'aide?",
        "medical":"Vous recherchez une assistance médicale? Si vous souhaitez simplement parler à quelqu'un, appuyez sur non.",
        "stressed":"D'accord. Vous sentez-vous stressé ou anxieux?",
        "wanna_help":"Ravi d'entendre. Souhaitez-vous aider les autres?",
        "mental":"Veuillez nous parler un peu de votre situation actuelle. Comment allez-vous? As tu peur? Prenez une minute pour vous détendre et respirer. Parlez-nous également de vos amis et de votre famille",
        "helping":"Bienvenue nouveau membre. Nous sommes ravis que vous soyez ici! Veuillez fournir une brève description de ce que vous aimeriez aider et de ce que vous pouvez faire. Soyez bref et professionnel",
        "bye":"D'accord, parlez à vos amis des humanbios!",
        "coughing":"Pourriez-vous nous envoyer une vidéo ou une note vocale de votre toux? Cela nous aidera à comprendre votre situation et vous fournira de meilleures informations.",
        "coughing_wrong_answer":"Désolé, ce n'est pas un type de support pris en charge. Veuillez essayer d'envoyer une note \/ un message vocal ou un enregistrement vidéo.",
        "qa_intro":"Ce bot posera maintenant une série de questions qui vous aideront à comprendre votre cas. Premier:",
        "qa_error":"Je suis désolé, vous devez appuyer sur l'un des boutons.",
        "qa_multi":"Puisqu'il s'agit d'une question à choix multiples, veuillez appuyer sur plus d'options si vous le souhaitez. Sinon, appuyez sur {0}",
        "qa_finish":"terminer",
        "forward_doctor":"Nous avons transmis votre demande et vous répondrons dans les plus brefs délais.",
        "forward_shrink":"Nous avons transmis votre demande et vous répondrons dans les plus brefs délais.",
        "forward_member":"Nous avons transmis votre demande et vous répondrons dans les plus brefs délais.",
        "invalid_answer":"Désolé, mais ce n'est pas l'une des réponses attendues.",
        "found":"Hé, nous avons trouvé un médecin qui peut vous aider. Vous êtes maintenant connecté à eux - envoyez simplement vos messages ici.",
        "end_convo":"La conversation s'est terminée.",
        "forbidden":"Désolé, je ne peux pas gérer ce type de messages!"
    },
    "uk":{
        "cancel":"До побачення, скажіть, будь ласка, своїм друзям про humanbios!",
        "yes":"Так",
        "no":"Ні",
        "back":"Назад",
        "stop":"Стій",
        "accept":"Прийміть",
        "reject":"Відхилити",
        "skip":"Пропустити",
        "choose_lang":"Виберіть мову, якою ви хочете, щоб я відтепер розмовляв з вами.",
        "location":"Чи можете ви надіслати нам своє місцезнаходження, щоб ми могли відслідковувати потенційне поширення або попередити про близькі вам справи?",
        "location_button":"Надіслати місцезнаходження",
        "story":"Привіт! Дякуємо, що зв’язалися з Human Bios. Перш ніж ми поставимо вам кілька запитань про самодіагностику, скористайтеся нагодою, щоб розповісти нам свою історію, якщо ви цього хочете.\n\nДе ти зараз? Як ваші друзі, ваша родина? Ви відчуваєте себе в безпеці?",
        "story_too_long":"Вибачте, максимум персонажів, які ми допускаємо до вашої історії, становить 400, намагайтеся трохи коротше :)",
        "selfie":"Ви також можете сфотографувати себе прямо зараз і надіслати його сюди. Це допоможе іншим зрозуміти вашу ситуацію.",
        "disclaimer":"З вашої згоди ми зберігатимемо та аналізуватимемо ваше використання програми HumanBios для наукових досліджень та покращимо ваш досвід використання програми HumanBios.\n\nЯкщо ви дасте згоду, ми зв’яжемося з вами на носії, де ви дали дозвіл на наукові дослідження та покращили ваш досвід використання програми Human Bios.\n\nДля отримання додаткової інформації відвідайте політику конфіденційності на веб-сторінці https:\/\/bit.ly\/HumanBios_privacy_note.\n\nЯкщо ви прочитали та даєте згоду на Примітку про конфіденційність, натисніть «прийняти».",
        "are_you_okay":"Це екстрена служба. Тобі потрібна допомога?",
        "medical":"Шукаєте медичну допомогу? Якщо ви просто хочете поговорити з кимось, натисніть ні.",
        "stressed":"Добре. Ви відчуваєте стрес чи тривогу?",
        "wanna_help":"Радий почути. Ви хочете допомогти іншим?",
        "mental":"Розкажіть, будь ласка, трохи про вашу сьогоднішню ситуацію. Як ви себе почуваєте? Ви боїтеся? Знайдіть хвилину, щоб розслабитися і вдихнути. Розкажіть також про своїх друзів та родину",
        "helping":"Ласкаво просимо нового члена Ми раді, що ви тут! Надайте короткий опис того, що ви хочете допомогти та що ви можете зробити. Нехай це буде коротко та професійно",
        "bye":"Гаразд, скажіть, будь ласка, своїм друзям про humanbios!",
        "coughing":"Не могли б ви надіслати нам відео чи голосову ноту про те, що ви кашляєте? Це допоможе нам зрозуміти вашу ситуацію та надасть кращу інформацію.",
        "coughing_wrong_answer":"На жаль, це не підтримуваний тип медіа. Спробуйте надіслати голосову ноту \/ повідомлення або відеозапис.",
        "qa_intro":"Цей бот задасть низку запитань, які допоможуть зрозуміти вашу справу. Перший:",
        "qa_error":"Вибачте, вам потрібно натиснути одну з кнопок.",
        "qa_multi":"Оскільки це питання з вибором з декількома варіантами, натисніть додаткові варіанти, якщо ви хочете. В іншому випадку натисніть {0}",
        "qa_finish":"Закінчити",
        "forward_doctor":"Ми переслали ваш запит і якнайшвидше повернемось до вас.",
        "forward_shrink":"Ми переслали ваш запит і якнайшвидше повернемось до вас.",
        "forward_member":"Ми переслали ваш запит і якнайшвидше повернемось до вас.",
        "invalid_answer":"Вибачте, але це не будь-яка з очікуваних відповідей.",
        "found":"Гей, ми знайшли лікаря, який може вам допомогти. Ви зараз підключені до них - просто надсилайте свої повідомлення сюди.",
        "end_convo":"Розмова закінчилася.",
        "forbidden":"Вибачте, я не можу обробляти такий тип повідомлень!"
    }
}