{
  "cancel": "Goodybe.",
  "yes": "Yes",
  "no": "No",
  "back": "Back",
  "choose_lang": "Please select the language you want to me to talk in to you from now on.",
  "location": "Before we begin, can you send us your location so we can track potential spread or warn you about cases close to you?",
  "location_button": "Send location",
  "story": "Hello! Thank you for contacting Human Bios. Before we ask you a couple of diagnosis questions, take the opportunity to tell us your story, if you would like to.\n\nWhere are you right now? How are your friends, your family? Do you feel safe?\n\nWe will forward what you tell us to the people that pick up your case.",
  "story_too_long": "Sorry, the maximum on characters we allow for your story are 400, try to keep it a bit shorter :)",
  "selfie":  "You can also take a picture of yourself right now and send it here. This will help other people to understand your situation.",
  "disclaimer": "Legal notice:\nThe use of this software does not replace medical treatment and does not provide diagnostic services. If you currentlyfeel seriously ill, call a doctor immediately.\nThe involved parties act in good faith to fulfill the first aid obligation and the duty to care on a best effort basis.\n By using this software, you agree not to hold liable any of the involved parties (specifically including negligent homicide/assault).\nThe involved parties include but are not limited to:\n- the individuals or organizations you interact with via this software (specifically including personnel with official medical training or expertise)\n- the developers and maintainers of this software\n\nAre you agreeing to this disclaimer?",
  "are_you_okay": "This is an emergency service. Do you need help?",
  "medical": "Are you looking for medical assistance? If you would just like to talk to someone press no.",
  "stressed": "Okay. Are you feeling stressed or anxious?",
  "wanna_help": "Glad to hear. Would you like to help others?",
  "mental": "Please tell us a little about your current situation. How are you feeling? Are you afraid? Take a minute to relax and breath. Tell us also about your friends and family",
  "helping": "Welcome new member. We are so glad you’re here! Please provide a short description of what you would like to help with and what you can do. Keep it brief and professional",
  "bye": "Okay, please tell your friends about humanbios!",
  "coughing": "Dear patient, we will try to help you as much as we can. Could you send us a video or voice note of you coughing? This will help us understand the severity of the situation.",
  "coughing_wrong_answer": "I am sorry, this is not a valid media type I support. Please try sending me a voice note/message or a video recording.",
  "qa_intro": "This bot will ask a series of question now which will help understanding your case. First one: ",
  "qa_error": "I am sorry, you need to press one of the buttons.",
  "qa_multi": "Since this is a multiple choice question, please press more options if you want to. Otherwise, press {0}",
  "qa_finish": "Finish",
  "forward_doctor": "We have forwarded your request and come back to you as soon as possible.",
  "forward_shrink": "We have forwarded your request and come back to you as soon as possible.",
  "forward_member": "We have forwarded your request and come back to you as soon as possible.",
  "invalid_answer": "Sorry, but that's not any of the expected answers.",
  "found": "Hey, we found a doctor who can help you. You are now connected to them - simply send your messages in here.",
  "end_convo": "The conversation was ended.",
  "forbidden": "Sorry, I can't handle that type of messages!"
}