{
  "cancel": "Goodbye, please tell your friends about humanbios!",
  "yes": "Yes",
  "no": "No",
  "back": "Back",
  "stop": "Stop",
  "accept": "Accept",
  "reject": "Reject",
  "choose_lang": "Please select the language you want to me to talk in to you from now on.",
  "location": "Can you send us your location so we can track potential spread or warn you about cases close to you?",
  "location_button": "Send location",
  "story": "Hello! Thank you for contacting Human Bios. Before we ask you a couple of self-diagnosis questions, take the opportunity to tell us your story, if you would like to.\n\nWhere are you right now? How are your friends, your family? Do you feel safe?",
  "story_too_long": "Sorry, the maximum on characters we allow for your story are 400, try to keep it a bit shorter :)",
  "selfie":  "You can also take a picture of yourself right now and send it here. This will help other people to understand your situation.",
  "disclaimer": "With your consent, we will store and analyze your use of the HumanBios App for scientific research and to improve your experience when using the HumanBios App. \n\nIf you give your consent, we will contact you over the medium where you gave your permission for scientific research and to improve your experience when using the Human Bios App.\n\nFor further information, visit the privacy policy at https://bit.ly/HumanBios_privacy_note.\n\nIf you have read and give your consent to the Privacy Note press 'accept'.",
  "are_you_okay": "This is an emergency service. Do you need help?",
  "medical": "Are you looking for medical assistance? If you would just like to talk to someone press no.",
  "stressed": "Okay. Are you feeling stressed or anxious?",
  "wanna_help": "Glad to hear. Would you like to help others?",
  "mental": "Please tell us a little about your current situation. How are you feeling? Are you afraid? Take a minute to relax and breath. Tell us also about your friends and family",
  "helping": "Welcome new member. We are so glad you’re here! Please provide a short description of what you would like to help with and what you can do. Keep it brief and professional",
  "bye": "Okay, please tell your friends about humanbios!",
  "coughing": "Could you send us a video or voice note of you coughing? This will help us to understand your situation and provide you with better information.",
  "coughing_wrong_answer": "We sorry, this is not a supported media type. Please try sending a voice note/message or a video recording.",
  "qa_intro": "This bot will ask a series of question now which will help understanding your case. First one: ",
  "qa_error": "I am sorry, you need to press one of the buttons.",
  "qa_multi": "Since this is a multiple choice question, please press more options if you want to. Otherwise, press {0}",
  "qa_finish": "Finish",
  "forward_doctor": "We have forwarded your request and come back to you as soon as possible.",
  "forward_shrink": "We have forwarded your request and come back to you as soon as possible.",
  "forward_member": "We have forwarded your request and come back to you as soon as possible.",
  "invalid_answer": "Sorry, but that's not any of the expected answers.",
  "found": "Hey, we found a doctor who can help you. You are now connected to them - simply send your messages in here.",
  "end_convo": "The conversation was ended.",
  "forbidden": "Sorry, I can't handle that type of messages!"
}